[
    {
        "img": "https://iili.io/pe5T7e.jpg",
        "price": 50,
        "title": "Hotel Booking",
        "description": "Hotel booking service provides accommodation for travelers all around the world. It is a very popular service because of the convenience it offers to customers. You can book hotels with just a few clicks depending on your budget and preferences without the need to go through any hassle. Here you can compare and contrast different hotels and their facilities."
    },
    {
        "img": "https://iili.io/pewfSa.jpg",
        "price": 70,
        "title": "Car Rentals",
        "description": "Car rentals can be a great option for you if you want to travel in a new city and explore it by yourself. They are also a good option if you are going on a long vacation and don't want to spend money on the transportation. Renting a car is usually cheaper than renting other types of vehicles, because you don't need to pay for insurance, maintenance, or gas. It's also easy to find rental agencies near airports or train stations."
    },
    {
        "img": "https://iili.io/pei4NS.jpg",
        "price": 40,
        "title": "Airline Tickets",
        "description": "Airline ticket booking is a service that allows people to book flights online. There are many websites that offer this service, but it is important to choose the right one. You will get hundreds of destination and hundreds of airlines company tickets in just one place. And best prices with various discounted rate tickets."
    },
    {
        "img": "https://iili.io/pkHxPp.jpg",
        "price": 35,
        "title": "Package Tours",
        "description": "You will find the best package tours here. Travel hundreds of places with your own group of friends or family or you can also travel with other group to make your traveling experience in whole different level. You can also customize your packages depending on your group size and travel distance."
    },
    {
        "img": "https://iili.io/pko81n.jpg",
        "price": 99,
        "title": "Cruise Ship",
        "description": "Carnival cruise deals and cruise packages to the most popular destinations. Find great deals and specials on some specific destinations all over the world. You will have most amazing experience in traveling with cruise ship by taking services from us."
    },
    {
        "img": "https://iili.io/pkGkgf.jpg",
        "price": 45,
        "title": "Railway Tickets",
        "description": "Get the best deals on railway tickets service in almost all over the world. Choose your destination either in domestic places or international visit. You will find thousands of train company in the list to choose from. Get the tickets by few clicks and get hassle free tickets and experience a comfortable journey "
    }
]